/* No comment provided by engineer. */
"Icon Hidden" = "圖示已隱藏";

/* No comment provided by engineer. */
"OK" = "確定";

/* No comment provided by engineer. */
"Restore Now" = "立即還原";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "要將%@還原至功能表列，請從應用程式資料夾加以重新啟動。";
